doers_info = {
    'Motigullin': {
        'name': 'Индивидуальный предприниматель Мотыгуллин Айрат Маратович',
        'requisites':
            '''
            Индивидуальный предприниматель Мотыгуллин Айрат Маратович
            422980, РТ, р-н Чистопольский,
            г. Чистополь, пер. Фрунзе, дом 1

            ИНН 165204115017
            ИНН банка 9721194461 
            КПП банка 997950001
            ОГРНИП 323169000037033,

            Р/с 40802810101500493834
            В ООО «Банк Точка»,
            БИК 044525104,
            к/с 30101810745374525104,
            ОКПО 2020532743,

            Thejget.kvest@gmail.com
            ''',
        'fio': 'А.М. Мотыгуллин'
    },
    'Algarish': {
        'name': 'Общество с ограниченной ответственностью «Алгарыш»',

        'requisites':
            '''
            ООО «Алгарыш»
            423822, Республика Татарстан, г. Набережные Челны, проспект Чулман, д. 8, пом. 4
            ИНН 1650343159,
            ОГРН 1171690006553
            Р/с  40702810002500004752 
            В ООО "БАНК ТОЧКА", 
            к/с 30101810745374525104
            БИК 044525104
            Тел.: +7(939)393-79-25
            ''',
        'fio': 'И.Ф. Шайхутдинов'
    }
}